export const products = [
  {
    id: 1,
    name: 'Ноутбук',
    price: 1500,
    description: 'Високопродуктивний ноутбук для всіх ваших потреб.',
  },
  {
    id: 2,
    name: 'Смартфон',
    price: 700,
    description: 'Сучасний смартфон з чудовою камерою.',
  },
  {
    id: 3,
    name: 'Навушники',
    price: 200,
    description: 'Навушники з шумозаглушенням для кращої концентрації.',
  },
  {
    id: 4,
    name: 'Ігровий ПК',
    price: 6700,
    description: 'Найкращий ПК для найзавзятіших геймерів!',
  },
];